{
  "previa": "mas o destaque é você!",
  "artigoDestaque": {
    "numeroEdicao": "25",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/1_destaque_news25.png",
    "alt": "imagem ilustrativa",
    "titulo": "Dois anos de WE Impact News  links de fundo bege na style= \"color: #520b9e\"!!!!!!!!!!",
    "texto": [
      "A WE Impact News está fazendo aniversário! São dois anos produzindo conteúdos e fazendo uma curadoria cuidadosa para compartilhar inspiração, oportunidades de eventos, cases e tendências sobre negócios, tecnologia, inovação, diversidade e inclusão.",
      "Como nada disso faria sentido sem nosso público, convidamos algumas das pessoas mais engajadas para nos ajudar a construir essa edição especial!",
      "Para a fundadora e CEO da Workhub Digital, Andréa Migliori, a WE Impact News se destaca principalmente pela divulgação de eventos e oportunidades do ecossistema. Sobre sua edição preferida, ela compartilha a número #16: “nessa época, saiam várias notícias sobre o inverno das startups e nessa edição vocês compartilharam o artigo “A fonte do Venture Capital secou para quem?”, que falava sobre os desafios que as founders mulheres sempre enfrentaram durante a captação”.",
      " (empty)",
      "Já a advogada Adelaide Modesto nos acompanha de Portugal e se interessa principalmente pelos conteúdos sobre equidade e lente de gênero. Ao falar sobre o que gostaria de ver na nossa newsletter, ela cita a possibilidade de uma globalização “Quando pensamos, por exemplo, na cartilha \"Princípios de Empoderamento das Mulheres para Startups\", são princípios transversais que valem independentemente de estarmos em Angola, Moçambique ou Portugal, e podem ser replicados nesses países de forma positiva”.",
      "Conversamos ainda com o professor Marcos Primo, e nos orgulhamos em saber que a WE Impact News é um material que o ajuda com sua pesquisa sobre D&I, empreendedorismo feminino e empreendedorismo sênior. “É um canal para empresas que ainda estão engatinhando na temática de diversidade e inclusão conhecer as práticas que já estão sendo discutidas e implementadas”, afirma.",
      "(centralizar) Quer relembrar as edições que fizeram mais sucesso com o público nos últimos anos?"
    ],
    "linkBotao": "https://www.weimpact.tech/blog-newsletter-we-impact-news/",
    "botao": "Leia o artigo"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "[WEBINAR] Chat GPT e AI com a Microsoft",
    "img": "./img/2_WIN_news25.png",
    "alt": "imagem ilustrativa",
    "linkedinAutora": "",
    "nomeAutora": "",
    "descricaoAutora": "",
    "texto": [
      "Já pensou em aprender sobre ChatGPT e IA com um especialista da Microsoft? A WE Impact e o WE Ventures se uniram para tirar suas dúvidas sobre um dos assuntos mais em alta no momento.",
      "No dia 24 de abril, às 17h, vamos promover um webinar com o Cloud Solution Architech Data & AI da Microsoft, Afonso Menegola, que aborda temas como impactos do Chat GPT em negócios existentes, aplicações aprovadas pela Microsoft e por que é importante ter interferência humana. Ele também vai responder a perguntas sobre o tema.",
      "Preencha o formulário e garanta sua participação nesse encontro online e gratuito!"
    ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://forms.office.com/Pages/ResponsePage.aspx?id=PFtBNkXp7kC_p-PVgOOkok8wGNbTQfhIo5lE74DCOsBUQktCRkpUNFMxSkxTRlpVNk4xUUVNTDNYRy4u",
    "botao": "Quero participar"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Como as corporações podem utilizar a inovação aberta para aumentar os índices de diversidade e inclusão",
    "img": "./img/3_diversidadenapratica_news25.png",
    "alt": "imagem ilustrativa",
    "texto": ["Faltandoooo", "placeholder", "lalalaaaaaa"],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://forbes.com.br/carreira/2021/12/nova-diversidade-empresas-buscam-profissionais-40/",
    "botao": "Leia mais"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "None?",
    "img": "./img/4_dicadaceo_news25.png",
    "alt": "Foto Silvia Motta",
    "texto": [
      "Três coisas fundamentais para captar no cenário atual são: alta eficiência, queima de caixa sob controle e um produto/ plataforma muito bem-posicionado em seu mercado. [...]Toda empresa que busca investimento no momento precisa comprovar que tem uma operação muito eficiente, que não vai queimar dinheiro além do necessário e que tem o melhor produto do seu segmento."
    ],
    "linkedinAutora": "",
    "nomeAutora": "Silvia Motta",
    "descricaoAutora": "Managing Director Portfolio and Investments na Movile, para o blog WE Impact (link!!)"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/5_elasimpactam_news25.png",
    "alt": "Raquel Virginia, fundadora e CEO da Nhaí! e idealizadora do Contaí Summit",
    "titulo": "Impulsionando negócios LGBTQIAP+",
    "texto": [
      "A Contaí Comunidade, plataforma interativa para empreendedoras e empreendedores LGBTQIAP+, foi idealizada por Raquel Virginia, fundadora e CEO da Nhaí!",
      "A iniciativa é uma extensão do Contaí Summit, encontro realizado anualmente, para ir além dos encontros pontuais. A comunidade pretende entre inspirar e instrumentalizar pessoas de toda a América Latina, promovendo trocas valiosas, networking, interação e impulsionar ainda mais negócios – para acessar todo o continente, a ferramenta conta com tradutores simultâneos de conteúdo.",
      "(centralizar) Saiba mais sobre o projeto:"
    ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.nhai.com.br/contai",
    "botao": "Quero saber mais"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/6_namidia_news25.png",
    "alt": "imagem ilustrativa",
    "titulo": "Mulheres inovadoras ESG",
    "texto": [
      "Nossa CEO, Lícia Souza, está na lista de Mulheres Inovadoras ESG da Época NEGÓCIOS!",
      "A reportagem traz, dentre uma gama de 100 mulheres, o perfil de 10 protagonistas que geram impacto positivo por meio dos negócios. Além de promover acesso a capital para mulheres empreendedoras de startups, entregando o pilar Social por meio da lente de gênero, também trabalhamos fortemente para difundir os demais pilares dessa agenda tão importante no ecossistema de tecnologia.",
      " É uma honra estar ao lado de grandes mulheres que têm revolucionado o mercado brasileiro. Confira a matéria completa:"
    ],
    "linkBotao": "https://epocanegocios-globo-com.cdn.ampproject.org/c/s/epocanegocios.globo.com/google/amp/personalidades/mulheres-da-nossa-epoca/noticia/2023/03/inovadoras-esg-as-mulheres-a-frente-de-uma-das-agendas-mais-disruptivas-nos-negocios.ghtml",
    "botao": "Leia mais"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/7_narede_news25.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Você pretende ou está iniciando sua jornada na liderança feminina? Se sim, saiba que se preparar para esse momento é extremamente importante, pode te ajudar a reduzir os desafios e chegar de forma mais rápido ao seu objetivo. /n A nova CEO da Venuxx, startup #investidaWEImpact, sabe da importância disso e compartilha dicas valiosas sobre esse processo.",
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:7049839544287805443",
    "botao": "Veja o post"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
